#AdminPortalResources
login.form.autoLogin.text=Möchten Sie bei Ihrem nächsten Besuch auf BAW DMQS automatisch eingeloggt werden?
account.create.confirmation.email.subject=BAW DMQS: Für Sie wurde ein Account angelegt

#CommonResources
maps.save.unlogged=Um diese Funktion anwenden zu können, müssen Sie bei BAW DMQS angemeldet sein. Wollen Sie sich jetzt anmelden?
header.title={0} - BAW DMQS
ingrid.header.title.main=BAW DMQS - Bundesanstalt für Wasserbau
ingrid.header.title.sub=
footer.sitemap=Inhalt
footer.sitemap.tooltip=Inhalt
footer.copyright=&copy; Bundesanstalt für Wasserbau

#ContactResources
contact.report.email.subject=Nachricht von BAW DMQS
contact.success=Ihre Anfrage wurde erfolgreich an die BAW DMQS-Redaktion versendet.

#EnvironmentSearchResources
envSearch.result.noResult5=Stöbern Sie durch andere Seiten von BAW DMQS :<p></p>&nbsp;|&nbsp;<a href="portal/main-measures.psml">Messwerte</a>&nbsp;|&nbsp;<a href="portal/main-service.psml">Service</a>&nbsp;|&nbsp;<a href="portal/main-chronicle.psml">Chronik</a>

#InfoPortletResources
sitemap.area.main.maps.description=Visualisieren Sie Kartendienste von Partnern im BAW DMQS-Kartenviewer.
sitemap.area.main.about=\u00dcber BAW DMQS
sitemap.area.main.portrait.description=Kurzbeschreibung und Hintergrund von BAW DMQS.
sitemap.area.main.feature.description=Die Möglichkeiten in BAW DMQS, Informationen zu finden.
sitemap.area.service.help.description=Bietet eine Hilfestellung zu den wichtigsten Funktionen von BAW DMQS. 
searchSimple.info.body=Mit der <strong>Freitextsuche</strong> können Sie im <strong>gesamten Informationsangebot</strong> von BAW DMQS recherchieren. Das Angebot umfasst relevante Webseiten, Dokumente, Metadaten und Verweise zu Datenbanken von Partnern und Informationsanbietern. 
searchSimple.info.text=Recherchieren Sie im <b>gesamten Informationsangebot</b> von BAW DMQS. Das Angebot umfasst <b>relevante Webseiten, Katalog-</b> und <b>Datenbankeintr\u00E4ge</b> von Partnern und Informationsanbietern. <p>Sie k\u00F6nnen einzelne <b>Begriffe</b> eingeben und den <b>Suchbereich</b> thematisch, r\u00E4umlich, zeitlich, nach Datenquelle oder nach Anbieter in der erweiterten Suche <b>einschr\u00E4nken</b>. </p>
searchHistory.info.text1=W\u00E4hrend Sie BAW DMQS nutzen, werden Ihre <b>Suchanfragen zwischen-</b> <b>gespeichert</b>. Alte Suchanfragen k\u00F6nnen somit erneut aufgerufen, modifiziert und in eine neue Suche \u00FCbernommen werden.
searchExtEnvPlaceGeothesaurus.info.content=Schr\u00E4nken Sie Ihre Suche <b>r\u00E4umlich</b> z.B. durch Ortsangaben, Gemeinde-, Fluss-, Berg- oder Landschafts- bezeichnungen ein. <p>Die <b>Raumeinschr\u00E4nkung</b> wird \u00FCber den <b>Geo-Thesaurus</b> vorgenommen, der die genaue Schreibweise und die geographische Position von \u00FCber <b>50.000 geographischen Objekten</b> enth\u00E4lt.</p> <p>Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um den geografischen Namen bei der BAW DMQS-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvTimeConstraint.info.content2=<p>Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um den Zeitbezug bei der BAW DMQS-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvAreaContents.info.content=<p>W\u00E4hlen Sie aus, ob Sie in <b>allen Informationen</b> oder innerhalb der Rubrik <a href="https://dev.informationgrid.eu/portal/main-environment.psml" target="_blank">Themen</a> bzw. innerhalb der Rubrik <a href="https://dev.informationgrid.eu/portal/main-service.psml" target="_blank">Service</a> recherchieren m\u00F6chten.</p> <p> Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um die Einstellung bei der BAW DMQS-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvAreaSources.info.content1=<p>Schr\u00E4nken Sie die <b>Datenquellen</b> f\u00FCr Ihre Suche ein. Bei den BAW DMQS-Informationen werden drei Arten von Datenquellen unterschieden: </p>   
searchExtEnvAreaSources.info.content5=<p>Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um die Einstellung bei der BAW DMQS-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvAreaPartner.info.content=<p>Schr\u00E4nken Sie Ihre Suche nach den <b>Informationsanbietern</b> ein. </p> <p> Wenn Sie vor einem <b>Partner</b> ein H\u00E4kchen setzen, werden alle Anbieter des Partners selektiert. Sie k\u00F6nnen aber auch <b>einzelne</b> bzw. mehrere <b>Anbieter</b> individuell ausw\u00E4hlen. </p> <p> Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b> unterhalb der Anbieterliste, um die Einstellung bei der BAW DMQS-Suche zu ber\u00FCcksichtigen.</p> 
searchExtAdr.info.content2=Die Adress-Informationen stammen auf den <b>Datenkatalogen</b> von Partnern und Informationsanbietern. Die Daten- kataloge werden \u00FCber die ISO- und INSPIRE-konforme Webanwendung <b>InGridCatalog</b> gepflegt, die ein integraler Bestandteil von BAW DMQS ist. N\u00E4here Informationen zum InGridCatalog finden Sie <a href="http://www.kst.portalu.de/ingrid/ingridcatalog.html" target="_new" title="{0}">hier</a>.
searchExtResTopicAttributes.info.content2=In einigen an BAW DMQS angeschlos- senen Forschungsdatenbanken k\u00F6nnen Sie <b>gezielt</b> nach Projektnamen, beteiligten Institutionen, Projekt- leitern, Projektbeteiligten, Projekt- tr\u00E4gern oder der Projektlaufzeit <b>suchen</b>.
searchExtResTopicAttributes.info.content3=Bitte beachten Sie, dass nicht alle an BAW DMQS angeschlossenen Forsch- ungsdatenbanken diese Funktion unterst\u00FCtzen.
about.links.link1=BAW DMQS
about.links.link2=BAW DMQS Konzepte
about.partner.text=BAW DMQS wird von den <b>Anbietern</b> sowie <b>Partnern</b> gemeinsam betrieben. <p>Eine \u00DCbersicht der <b>beteiligten Informationsanbieter</b> und <b>angeschlossenen Datenbanken</b> finden Sie</p>
searchCatThesaurus.info.text=Recherchieren Sie im Thesaurus. Der Thesaurus enth\u00E4lt mehr als <b>30.000 Fachbegriffe</b> und ist Bestandteil des Semantischen Netzwerk Services. <p>Klicken Sie auf einen Begriff in der Trefferliste, um sich Metadatenobjekte aller angeschlossenen <a href="http://www.kst.portalu.de/portalu/ingridcatalog_udks.html" target="_new" title="Liste aller Anbietern, die den BAW DMQS Metadatenkatalog (Teilkomponente von BAW DMQS) nutzen - Neues Fenster öffnet sich">Kataloge</a> anzeigen zu lassen, die mit dem Begriff <b>verschlagwortet</b> sind. Mit einem <b>Klick</b> auf ein Metadatenobjekt gelangen Sie zur Detailansicht.</p>  <p>Mit einem Klick auf den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b> kann der Begriff in die Suchanfrage \u00FCber- nommen werden.</p>
about.links.link1.tooltip=Zur Geschäftstelle von BAW DMQS - Neues Fenster öffnet sich
about.links.link2.tooltip=Technische Dokumente zu BAW DMQS und der eingesetzten Software - Neues Fenster öffnet sich
about.partner.link.tooltip=Liste der Kooperationspartner von BAW DMQS
about.links.kst.tooltip=Zur Geschäftstelle von BAW DMQS - Neues Fenster öffnet sich
about.links.kst.email.tooltip=Kontaktieren Sie die Geschäftsstelle von BAW DMQS - E-Mail-Anwendung wird gestartet
contact.back.tooltip=Ihre Nachricht, Fragen oder Anregungen direkt an BAW DMQS
sitemap.area.main.about.tooltip=Hintergrundinformationen zu BAW DMQS
sitemap.area.main.provider.tooltip=Liste der Kooperationspartner von BAW DMQS
sitemap.area.main.feature.tooltip=Was Ihnen BAW DMQS bietet
sitemap.area.service.home.tooltip=Startseite von BAW DMQS
sitemap.area.service.myportal.tooltip=Registrierung und Login für Ihren persönlichen BAW DMQS Bereich
sitemap.area.service.sitemap.tooltip=Alle Inhalte von BAW DMQS auf einen Blick
sitemap.area.service.help.tooltip=Erläuterungen zur Nutzung von BAW DMQS - Neues Fenster öffnet sich
sitemap.area.service.contact.tooltip=Ihre Nachricht, Fragen oder Anregungen direkt an die BAW DMQS

#MeasureSearchResources
measuresSearch.result.noResult4=Stöbern Sie durch andere Seiten von BAW DMQS:<p></p><a href="portal/main-environment.psml">Themen</a>&nbsp;|&nbsp;<a href="portal/main-service.psml">Service</a>&nbsp;|&nbsp;<a href="portal/main-chronicle.psml">Chronik</a>

#MyPortalResources
login.form.autoLogin.text=Möchten Sie bei Ihrem nächsten Besuch auf BAW DMQS automatisch eingeloggt werden?
login.form.newUser.tooltip=Registrieren Sie sich hier, um weitere BAW DMQS Funktionen nutzen zu können
account.create.confirmation.email.subject=BAW DMQS: Ihre Anmeldung
password.forgotten.email.subject=BAW DMQS: Ihre Anfrage

#SearchBWaStrResources
searchSimple.info.body=Mit der <strong>Freitextsuche</strong> können Sie im <strong>gesamten Informationsangebot</strong> von BAW DMQS recherchieren. Das Angebot umfasst relevante Webseiten, Dokumente, Metadaten und Verweise zu Datenbanken von Partnern und Informationsanbietern. 
searchSimple.info.text=Recherchieren Sie im <b>gesamten Informationsangebot</b> von BAW DMQS. Das Angebot umfasst <b>relevante Webseiten, Katalog-</b> und <b>Datenbankeintr\u00E4ge</b> von Partnern und Informationsanbietern. <p>Sie k\u00F6nnen einzelne <b>Begriffe</b> eingeben und den <b>Suchbereich</b> thematisch, r\u00E4umlich, zeitlich, nach Datenquelle oder nach Anbieter in der erweiterten Suche <b>einschr\u00E4nken</b>. </p>

geothesaurus_spacial_reference=Raumbezug

#SearchDetailResouces
search.detail.portal.institution=BAW DMQS