# portlet info
#javax.portlet.title=Layout
#javax.portlet.short-title=Layout
#javax.portlet.keywords=Layout

# NOTICE: These keys are the titles in the psml pages
# and are rendered in the decorator templates.
# ONLY PSML TITLES STARTING WITH INGRID ARE LOCALIZED
# IN THE DECORATORS !

# Service Menue
ingrid.page.home=Startseite
ingrid.page.myportal=Mein BAW-MIS
ingrid.page.sitemap=Inhalt
ingrid.page.help=Hilfe
ingrid.page.help.link.title=Hilfe. Link \u00F6ffnet in neuem Fenster.
ingrid.page.contact=Kontakt
ingrid.page.language=Englisch

# Main Menue
ingrid.page.search=Suche
ingrid.page.search.free=Suche
ingrid.page.search.catalog=Kataloge
ingrid.page.service=Service
ingrid.page.measures=Messwerte
ingrid.page.envtopics=Themen
ingrid.page.maps=Karten
ingrid.page.maps.link.title=Karten. Link \u00F6ffnet in neuem Fenster.
ingrid.page.chronicle=Chronik
ingrid.page.about=&Uuml;ber BAW-MIS
ingrid.page.features=Funktionen
ingrid.page.portrait=Portr\u00E4t
ingrid.page.partner=Informationsanbieter
ingrid.page.data.source=Datenquellen

ingrid.page.hierarchy=Umweltmetadaten
ingrid.page.thesaurus=Schlagwortverzeichnis

ingrid.page.search.detail=Metadaten

ingrid.page.mapclient=

# Menu tooltips
ingrid.page.search.tooltip=Freitextsuche nach Umweltinformationen
ingrid.page.search.catalog.tooltip=Eingebundene Umweltdatenkataloge, Objekte und Metadaten
ingrid.page.service.tooltip=Suche nach Mitteilungen, Veranstaltungen, Publikationen
ingrid.page.measures.tooltip=Suche nach Umweltmessdaten
ingrid.page.envtopics.tooltip=Suche nach Umweltthemen
ingrid.page.maps.tooltip=Interaktive thematische Karten von Bund, L\u00E4ndern und Kommunen
ingrid.page.chronicle.tooltip=Suche nach Umweltereignissen
ingrid.page.about.tooltip=Hintergrundinformationen zu BAW-MIS

ingrid.page.home.tooltip=Startseite von BAW-MIS aufrufen
ingrid.page.myportal.tooltip=Registrierung und Login f\u00FCr Ihren pers\u00F6nlichen BAW-MIS Bereich
ingrid.page.sitemap.tooltip=Alle Inhalte von BAW-MIS auf einen Blick
ingrid.page.help.link.tooltip=Erl\u00E4uterungen zur Nutzung von BAW-MIS - Neues Fenster \u00F6ffnet sich
ingrid.page.contact.tooltip=Ihre Nachricht, Fragen oder Anregungen direkt an BAW-MIS

ingrid.page.disclaimer.tooltip=Inhaltlich und technisch Verantwortliche, Nutzungsbedingungen, Haftungsausschluss
ingrid.page.privacy.tooltip=Welche Daten werden gespeichert?
ingrid.page.webmaster.tooltip=Ansprechpartner bei fehlerhafter Darstellung der Webseite - E-Mail Programm startet automatisch

ingrid.page.features.tooltip=Was Ihnen BAW-MIS bietet
ingrid.page.portrait.tooltip=Kurzbeschreibung und Hintergrund
ingrid.page.partner.tooltip=Kooperationspartner und Informationsanbieter
ingrid.page.data.source.tooltip=Angeschlossene Datenbanken

ingrid.page.hierarchy.tooltip=Umweltmetadaten in einer Anbieterliste recherchieren
ingrid.page.thesaurus.tooltip=Nach Umweltmetadaten mithilfe von Schlagw\u00F6rtern suchen

ingrid.page.search.detail.tooltip=Metadaten

ingrid.page.mapclient.tooltip=

# Page titles
ingrid.page.home.meta.title=BAW-MIS - Das Metadateninformationssystem der BAW
ingrid.page.search.meta.title=BAW-MIS - Freitextsuche
ingrid.page.ext.search.meta.title=BAW-MIS - Erweiterte Suche
ingrid.page.search.history.meta.title=BAW-MIS - Auflistung der letzten Suchanfragen
ingrid.page.search.settings.meta.title=BAW-MIS - Sortierung und Gruppierung der Suchergebnisse
ingrid.page.hierarchy.meta.title=BAW-MIS - Liste recherchierbarer Umweltdatenkataloge
ingrid.page.thesaurus.meta.title=BAW-MIS - Umweltthesaurus des Umweltbundesamtes
ingrid.page.service.meta.title=BAW-MIS - Suche nach Mitteilungen, Veranstaltungen, Publikationen
ingrid.page.measures.meta.title=BAW-MIS - Suche nach Messwerten
ingrid.page.environment.meta.title=BAW-MIS - Suche nach Umweltthemen
ingrid.page.maps.meta.title=BAW-MIS - Verf\u00FCgbare Kartendienste von Bund und L\u00E4ndern
ingrid.page.chronicle.meta.title=BAW-MIS - Recherche nach Umweltereignissen
ingrid.page.about.meta.title=BAW-MIS - Fakten, Funktionen, Technologie
ingrid.page.about.partner.meta.title=BAW-MIS - Liste aller Informationsanbieter
ingrid.page.myportal.meta.title=BAW-MIS - Pers\u00F6nliche Einstellungen
ingrid.page.privacy.meta.title=BAW-MIS - Datenschutzbestimmungen
ingrid.page.rss.meta.title=BAW-MIS - Aktuelle Mitteilungen aus den Umweltverwaltungen
ingrid.page.sitemap.meta.title=BAW-MIS - Inhaltsverzeichnis
ingrid.page.contact.meta.title=BAW-MIS - Kontaktieren Sie uns
ingrid.page.disclaimer.meta.title=BAW-MIS - Impressum
ingrid.page.detail.meta.title=BAW-MIS - Detailansicht des Ergebnisses
ingrid.page.features.meta.title=BAW-MIS - Alle Funktionen auf einen Blick
ingrid.page.help.meta.title=BAW-MIS - Suchtipps und Erl\u00E4uterungen zu den Hauptfunktionen
ingrid.page.data.source.meta.title=BAW-MIS - Liste aller angeschlossenen Datenbanken

# Footer
ingrid.page.disclaimer=Impressum
ingrid.page.privacy=Datenschutzbestimmung
ingrid.page.webmaster=Webmaster
ingrid.page.rights=Alle Rechte vorbehalten
ingrid.page.copyright=&copy; Bundesanstalt f\u00FCr Wasserbau
ingrid.page.compatibility=Bitte schalten Sie den Kompatibilit\u00E4tsmodus in Ihrem Browser aus.
ingrid.page.top=Nach oben

# Admin Menue
ingrid.page.administration=Administration

# Admin Sub Menue
ingrid.page.admin.cms=Inhalt
ingrid.page.admin.monitor=Jobs
ingrid.page.admin.partner=Partner
ingrid.page.admin.provider=Anbieter
ingrid.page.admin.rss=RSS
ingrid.page.admin.homepage=Startseite
ingrid.page.admin.iplugs=iPlugs/iBus
ingrid.page.admin.profile=Portal Profile
ingrid.page.admin.statistics=Statistiken
ingrid.page.admin.usermanagement=Benutzer
ingrid.page.admin.wms=WMS
#ingrid.page.admin.drw_test=DWR Test Portlet

# Mdek Menue
ingrid.page.mdek=Metadaten
ingrid.page.mdek.catadmin=Katalogadministration - Portal-Admin
ingrid.page.mdek.entry=Metadaten-Erfassungskomponente

# Header - OpenSearch
ingrid.page.opensearch.xml=
ingrid.page.opensearch.title=

# keywords
ingrid.page.home.meta.keywords=BAW-MIS, Umweltportal, Umweltinformationen, Deutschland, Bund, Bundesl\u00E4nder, L\u00E4nder, \u00F6ffentliche Institutionen, \u00F6ffentliche Organisationen, Suche, Recherche, werbefrei, kostenlos, Umweltdatenkataloge, Umwelt, UDK, Datenkataloge, Datenbanken
ingrid.page.search.meta.keywords=BAW-MIS, Umweltinformationen, Informationsangebot, Suche, Recherche, Freitextsuche, freie Suche,  Rechtsvorschriften, Forschung, Projekte, Adressen, Umweltdatenkataloge, Umwelt, UDK, Datenkataloge, Datenbanken
ingrid.page.ext.search.meta.keywords=BAW-MIS, Umweltinformationen, Informationsangebot, erweiterte Suche, r\u00E4umliche Suche, r\u00E4umliche Filterung, zeitliche Suche, zeitliche Filterung, Umweltdatenkataloge, Umwelt, UDK, Datenkataloge, Datenbanken
ingrid.page.search.history.meta.keywords=BAW-MIS, Umweltinformationen, Suche, Suchanfragen, gespeicherte Suchanfragen, Recherche, Umwelt
ingrid.page.search.settings.meta.keywords=BAW-MIS, Einstellungen, Kriterien, Suchergebnisse, Sortierung, Gruppierung, Trefferliste, Treffer, Trefferanzeige, Ergebnisse, Ergebnisliste
ingrid.page.hierarchy.meta.keywords=BAW-MIS, Liste, beh\u00F6rdliche Umweltdatenkataloge, Metadaten, Bund, L\u00E4nder, Recherche, Suche, Metainformationen, UDK, Umweltdaten, \u00F6ffentliche Verwaltung, Umweltdatenobjekte, Umwelt, Informationen, Datenkataloge, Datenbanken
ingrid.page.thesaurus.meta.keywords=BAW-MIS, Umweltthesaurus, Thesaurus, UMTHES, Umweltbundesamt, UBA, Umweltfachbegriffe, Vokabular, Fachbegriffe, Begriffe, Umwelt, Themengebiete
ingrid.page.service.meta.keywords=BAW-MIS, Service, Meldungen, Ver\u00F6ffentlichungen, Veranstaltungen, Bund, L\u00E4nder, Suche, Recherche, Umweltdatenkataloge, Umwelt, UDK, Datenkataloge, Datenbanken
ingrid.page.measures.meta.keywords=BAW-MIS, Suche, Messwerte, Messdaten Umweltmessdaten, Umweltmesswerte, Umweltdaten, Bund, L\u00E4nder, Recherche, Webseiten, Informationssysteme, Umweltdatenkataloge, Umwelt, UDK, Datenkataloge, Datenbanken, Umwelt
ingrid.page.environment.meta.keywords=BAW-MIS, Suche, Recherche, Themen, Themenfelder, Umwelt, Umweltinformationen, Bund, L\u00E4nder, Umweltdatenkataloge, UDK, Datenkataloge, Datenbanken
ingrid.page.maps.meta.keywords=BAW-MIS, Kartenviewer, Karten, thematische Karten, Interaktion, interaktiv, Bund, L\u00E4nder, Umwelt, Umweltthemen, Darstellung, Parameter, WMS, Web Map Service, Webdienste, OGC, Umweltinformationen, Online Karten, GIS, Web GIS, Metadaten
ingrid.page.chronicle.meta.keywords=BAW-MIS, Umweltchronik, Umwelt, Chronik, Ereignisse, Umweltereignisse, Katastrophen, Aktionstage, Konferenzen, Umweltbundesamt, UBA, Datenbank, Suche, Recherche, Historisches, Publikation, Beobachtung, Jahrestag, Internationales Jahr, Rechtliches, Natur des Jahres
ingrid.page.about.meta.keywords=BAW-MIS, Hintergrundinformationen, Hintergrund, Informationen, Fakten, Eckdaten, Ziele, Zielsetzung, rechtliche Grundlage, Umweltinformationsgesetz, UIG, Umweltdatenkataloge, UDK, Datenbanken, Umweltdatenbanken, Funktionen, Suche, Recherche, EU-Richtlinie 2003/4/EG, EU-Richtlinie, EU, Technologie
ingrid.page.about.partner.meta.keywords=BAW-MIS, Informationsanbieter, Umweltverwaltungen, \u00F6ffentliche Verwaltung, Bund, L\u00E4nder, Kommunen, Liste, Informationen, Umwelt, Umweltinformationen, kostenlos, werbefrei, Datenbanken
ingrid.page.myportal.meta.keywords=BAW-MIS, Registrierung, Benutzername, Kennwort, Anmeldung, Einstellungen, pers\u00F6nliche Einstellungen, personalisierte Suche
ingrid.page.privacy.meta.keywords=BAW-MIS, Datenschutz, Bestimmungen, Datenschutzbestimmungen, Daten, pers\u00F6nliche Daten, Datenspeicherung
ingrid.page.rss.meta.keywords=BAW-MIS, Nachrichtenticker, RSS, Umweltverwaltungen, Umweltbeh\u00F6rden, Umwelt, Umweltinformationen, Mitteilungen, Pressemitteilungen
ingrid.page.sitemap.meta.keywords=BAW-MIS, Inhaltsverzeichnis, Inhalts\u00FCbersicht, Sitemap, Servicebereich, Fu\u00DFbereich, Hauptbereich
ingrid.page.contact.meta.keywords=BAW-MIS, Kontakt, Kontaktformular, E-Mail, Email, Postadresse, Postweg, Anfrage, Fragen, Mitteilungen, Anmerkungen, Anregungen
ingrid.page.disclaimer.meta.keywords=BAW-MIS, Impressum, Verantwortliche, Herausgeber, Gesamtredaktion, Redaktion, Realisierung, Haftungsausschluss, Disclaimer, Nutzungsbedingungen, Nutzung
ingrid.page.detail.meta.keywords=BAW-MIS, Trefferanzeige, Ergebnis, Suchergebnis, Resultate
ingrid.page.features.meta.keywords=BAW-MIS, Einstiegsseite, Umweltinformationen, Funktionen, Suche, Webseiten, Daten, Messwerte, Messdaten, Metadaten, Rechtsvorschriften, Forschungsprojekte, Umweltbeh\u00F6rden, Themen, Themenfelder, Meldungen, Publikationen, Veranstaltungen, Kataloge, Fachddatenbank, Karten, WMS, Chronik, Ereignisse
ingrid.page.help.meta.keywords=BAW-MIS, Hilfe, Suche, Suchm\u00F6glichkeiten, Erkl\u00E4rung, Beschreibungen, Suchtipps, Tipps, Funktionen, Hauptfunktionen, Hilfethemen, Kurzanleitung
ingrid.page.data.source.meta.keywords=BAW-MIS, Informationsanbieter, Umweltverwaltungen, \u00F6ffentliche Verwaltung, Bund, L\u00E4nder, Kommunen, Liste, Informationen, Umwelt, Umweltinformationen, kostenlos, werbefrei, Datenbanken

# description
ingrid.page.home.meta.description=BAW-MIS, das Umweltportal Deutschlands, bietet kostenlosen und werbefreien Zugang zu Umweltinformationen \u00F6ffentlicher Institutionen und Organisationen.
ingrid.page.search.meta.description=Mit der Freitextsuche von BAW-MIS k\u00F6nnen Sie nach Umweltinformationen, Rechtsvorschriften, Forschungsprojekten und Adressen in den Umweltdatenkatalogen von Bund und L\u00E4ndern suchen
ingrid.page.ext.search.meta.description=Mit der zeitlichen und r\u00E4umlichen Filterung der Suchergebnisse  lassen sich Umweltinformationen in ausgew\u00E4hlten Regionen und in bestimmten Zeitspannen recherchieren
ingrid.page.search.history.meta.description=W\u00E4hrend Sie BAW-MIS nutzen, werden Ihre Suchanfragen zwischengespeichert. Alte Suchanfragen k\u00F6nnen somit erneut aufgerufen, modifiziert und in eine neue Suche \u00FCbernommen werden.
ingrid.page.search.settings.meta.description=Legen Sie in der Rubrik Einstellungen fest, nach welchen Kriterien Ihre Suchergebnisse sortiert oder gruppiert werden sollen.
ingrid.page.hierarchy.meta.description=Sie k\u00F6nnen sich die Liste aller eingebundenen beh\u00F6rdlichen Umweltdatenkataloge sowie zugeh\u00F6rige Metadaten anzeigen lassen.
ingrid.page.thesaurus.meta.description=Recherchieren Sie im UMTHES, dem Umweltthesaurus des Umweltbundesamtes. Der Thesaurus enth\u00E4lt mehr als 30.000 Fachbegriffe aus unterschiedlichen Themengebieten.
ingrid.page.service.meta.description=Unter der Rubrik Service finden Sie umweltrelevante Meldungen, Ver\u00F6ffentlichungs- und Veranstaltungshinweise von Bund und L\u00E4ndern.
ingrid.page.measures.meta.description=In der Rubrik Messwerte k\u00F6nnen Sie nach Umweltmessdaten von Bund und L\u00E4ndern recherchieren. Das Angebot umfasst sowohl den Zugang zu Webseiten als auch zu Informationssystemen.
ingrid.page.environment.meta.description=21 Themenfelder von A wie Abfall bis W wie Wasser erleichtern Ihnen den Einstieg in die Suche nach Umweltinformationen.
ingrid.page.maps.meta.description=Mit dem BAW-MIS Kartenviewer k\u00F6nnen Sie sich thematische Karten von Bund und L\u00E4ndern zu allen 21 Umweltthemen anzeigen lassen und Darstellungsparameter selbst festlegen.
ingrid.page.chronicle.meta.description=Recherchieren Sie umweltrelevante Ereignisse in der Umweltchronik des Umweltbundesamtes. Sie k\u00F6nnen z.B. gezielt nach Konferenzen, Umweltereignissen  oder Aktionstagen suchen.
ingrid.page.about.meta.description=Informationen zu BAW-MIS wie z.B. Zielsetzung, rechtliche Grundlage, Anzahl der angeschlossenen Datenbanken oder angebotene Funktionen zur Recherche k\u00F6nnen Sie hier einsehen.
ingrid.page.about.partner.meta.description=Umweltverwaltung von Bund, L\u00E4ndern und Kommunen, die umweltrelevante Informationen kostenlos und werbefrei \u00FCber BAW-MIS zug\u00E4nglich machen, finden Sie hier aufgelistet.
ingrid.page.myportal.meta.description=Die kostenlose Registrierung bei BAW-MIS bietet Ihnen Vorteile wie  beispielsweise die individuelle Anpassung der Startseite oder personalisierte Sucheinstellungen.
ingrid.page.privacy.meta.description=Hinweise zum Datenschutz und Informationen \u00FCber die Speicherung von Daten  beim Zugriff auf BAW-MIS - Seiten.
ingrid.page.rss.meta.description=Pressemeldungen aus den beteiligten Umweltbeh\u00F6rden bekommen Sie auf BAW-MIS tagesaktuell als Nachrichtenticker (RSS Dienst) pr\u00E4sentiert
ingrid.page.sitemap.meta.description=Das Inhaltsverzeichnis gibt Ihnen einen schnellen \u00DCberblick \u00FCber alle Bereiche und Funktionen, die in BAW-MIS verf\u00FCgbar sind.
ingrid.page.contact.meta.description=Kontaktieren Sie BAW-MIS online \u00FCber unser Kontaktformular oder unsere E-Mail-Adresse. Sie k\u00F6nnen auch f\u00FCr Ihre Mitteilungen den herk\u00F6mmlichen Postweg benutzen.
ingrid.page.disclaimer.meta.description=Im Impressum werden die inhaltlich und technisch Verantwortlichen von BAW-MIS genannt sowie Nutzungsbedingungen und Angaben zum Haftungsausschluss kurz erl\u00E4utert.
ingrid.page.detail.meta.description=Die Trefferliste enth\u00E4lt alle Ergebnisse, die mit Ihrer Suchanfrage \u00FCbereinstimmen. Dazu z\u00E4hlen Verweise auf Webseiten, Messdaten, Karten oder Metadaten.
ingrid.page.features.meta.description=Das Umweltportal verf\u00FCgt \u00FCber mehrere Funktionen, die Sie bei der Suche nach umweltrelevanten Webseiten, Daten und Metadaten unterst\u00FCtzen.
ingrid.page.help.meta.description=Die Hilfethemen f\u00FChren mit Kurzanleitungen an die Suche heran und erl\u00E4utern die Hauptfunktionen von BAW-MIS
ingrid.page.data.source.meta.description=Umweltverwaltung von Bund, L\u00E4ndern und Kommunen, die umweltrelevante Informationen kostenlos und werbefrei \u00FCber BAW-MIS zug\u00E4nglich machen, finden Sie hier aufgelistet.

ingrid.page.javascript.required=JavaScript-Aktivierung ist erforderlich!

ingrid.page.navigation.title=Sie sind hier
ingrid.page.login.as=Sie sind eingeloggt als
ingrid.page.login.logout=Logout
ingrid.page.login.to.myportal=Gehe zu Mein BAW-MIS

ingrid.header.title.main=BAW-MIS - Bundesanstalt f\u00FCr Wasserbau
ingrid.header.title.sub=