#AdminPortalResources
login.form.autoLogin.text=M\u00F6chten Sie bei Ihrem n\u00E4chsten Besuch auf Datenfinder-BAW automatisch eingeloggt werden?
account.create.confirmation.email.subject=Datenfinder-BAW: F\u00FCr Sie wurde ein Account angelegt

#CommonResources
maps.save.unlogged=Um diese Funktion anwenden zu k\u00F6nnen, m\u00FCssen Sie beim Datenfinder-BAW angemeldet sein. Wollen Sie sich jetzt anmelden?
header.title={0} - Datenfinder-BAW
ingrid.header.title.main=Datenfinder-BAW - Bundesanstalt f\u00FCr Wasserbau
ingrid.header.title.sub=
footer.sitemap=Inhalt
footer.sitemap.tooltip=Inhalt
footer.copyright=&copy; Bundesanstalt f\u00FCr Wasserbau

#ContactResources
contact.report.email.subject=Kontaktformular Datenfinder-BAW
contact.success=Ihre Anfrage wurde erfolgreich an die Datenfinder-BAW-Redaktion versendet.

#EnvironmentSearchResources
envSearch.result.noResult5=St\u00F6bern Sie durch andere Seiten von Datenfinder-BAW :<p></p>&nbsp;|&nbsp;<a href="portal/main-measures.psml">Messwerte</a>&nbsp;|&nbsp;<a href="portal/main-service.psml">Service</a>&nbsp;|&nbsp;<a href="portal/main-chronicle.psml">Chronik</a>

#InfoPortletResources
sitemap.area.main.maps.description=Visualisieren Sie Kartendienste von Partnern im Datenfinder-BAW-Kartenviewer.
sitemap.area.main.about=\u00DCber Datenfinder-BAW
sitemap.area.main.portrait.description=Kurzbeschreibung und Hintergrund vom Datenfinder-BAW.
sitemap.area.main.feature.description=Die M\u00F6glichkeiten in Datenfinder-BAW, Informationen zu finden.
sitemap.area.service.help.description=Bietet eine Hilfestellung zu den wichtigsten Funktionen vom Datenfinder-BAW.
searchSimple.info.body=Mit der <strong>Freitextsuche</strong> k\u00F6nnen Sie im <strong>gesamten Informationsangebot</strong> vom Datenfinder-BAW recherchieren. Das Angebot umfasst relevante Webseiten, Dokumente, Metadaten und Verweise zu Datenbanken von Partnern und Informationsanbietern. 
searchSimple.info.text=Recherchieren Sie im <b>gesamten Informationsangebot</b> vom Datenfinder-BAW. Das Angebot umfasst <b>relevante Webseiten, Katalog-</b> und <b>Datenbankeintr\u00E4ge</b> von Partnern und Informationsanbietern. <p>Sie k\u00F6nnen einzelne <b>Begriffe</b> eingeben und den <b>Suchbereich</b> thematisch, r\u00E4umlich, zeitlich, nach Datenquelle oder nach Anbieter in der erweiterten Suche <b>einschr\u00E4nken</b>. </p>
searchHistory.info.text1=W\u00E4hrend Sie Datenfinder-BAW nutzen, werden Ihre <b>Suchanfragen zwischen-</b> <b>gespeichert</b>. Alte Suchanfragen k\u00F6nnen somit erneut aufgerufen, modifiziert und in eine neue Suche \u00FCbernommen werden.
searchExtEnvPlaceGeothesaurus.info.content=Schr\u00E4nken Sie Ihre Suche <b>r\u00E4umlich</b> z.B. durch Ortsangaben, Gemeinde-, Fluss-, Berg- oder Landschafts- bezeichnungen ein. <p>Die <b>Raumeinschr\u00E4nkung</b> wird \u00FCber den <b>Geo-Thesaurus</b> vorgenommen, der die genaue Schreibweise und die geographische Position von \u00FCber <b>50.000 geographischen Objekten</b> enth\u00E4lt.</p> <p>Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um den geografischen Namen bei der Datenfinder-BAW-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvTimeConstraint.info.content2=<p>Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um den Zeitbezug bei der Datenfinder-BAW-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvAreaContents.info.content=<p>W\u00E4hlen Sie aus, ob Sie in <b>allen Informationen</b> oder innerhalb der Rubrik <a href="https://dev.informationgrid.eu/portal/main-environment.psml" target="_blank">Themen</a> bzw. innerhalb der Rubrik <a href="https://dev.informationgrid.eu/portal/main-service.psml" target="_blank">Service</a> recherchieren m\u00F6chten.</p> <p> Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um die Einstellung bei der Datenfinder-BAW-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvAreaSources.info.content1=<p>Schr\u00E4nken Sie die <b>Datenquellen</b> f\u00FCr Ihre Suche ein. Bei den Datenfinder-BAW-Informationen werden drei Arten von Datenquellen unterschieden: </p>   
searchExtEnvAreaSources.info.content5=<p>Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b>, um die Einstellung bei der Datenfinder-BAW-Suche zu ber\u00FCcksichtigen.</p>
searchExtEnvAreaPartner.info.content=<p>Schr\u00E4nken Sie Ihre Suche nach den <b>Informationsanbietern</b> ein. </p> <p> Wenn Sie vor einem <b>Partner</b> ein H\u00E4kchen setzen, werden alle Anbieter des Partners selektiert. Sie k\u00F6nnen aber auch <b>einzelne</b> bzw. mehrere <b>Anbieter</b> individuell ausw\u00E4hlen. </p> <p> Bet\u00E4tigen Sie anschlie\u00DFend den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b> unterhalb der Anbieterliste, um die Einstellung bei der Datenfinder-BAW-Suche zu ber\u00FCcksichtigen.</p> 
searchExtAdr.info.content2=Die Adress-Informationen stammen auf den <b>Datenkatalogen</b> von Partnern und Informationsanbietern. Die Daten- kataloge werden \u00FCber die ISO- und INSPIRE-konforme Webanwendung <b>InGridCatalog</b> gepflegt, die ein integraler Bestandteil vom Datenfinder-BAW ist. N\u00E4here Informationen zum InGridCatalog finden Sie <a href="http://www.kst.portalu.de/ingrid/ingridcatalog.html" target="_blank" title="{0}">hier</a>.
searchExtResTopicAttributes.info.content2=In einigen an Datenfinder-BAW angeschlossenen Forschungsdatenbanken k\u00F6nnen Sie <b>gezielt</b> nach Projektnamen, beteiligten Institutionen, Projekt- leitern, Projektbeteiligten, Projekt- tr\u00E4gern oder der Projektlaufzeit <b>suchen</b>.
searchExtResTopicAttributes.info.content3=Bitte beachten Sie, dass nicht alle an Datenfinder-BAW angeschlossenen Forsch- ungsdatenbanken diese Funktion unterst\u00FCtzen.
about.links.link1=Datenfinder-BAW
about.links.link2=Datenfinder-BAW Konzepte
about.partner.text=Datenfinder-BAW wird von den <b>Anbietern</b> sowie <b>Partnern</b> gemeinsam betrieben. <p>Eine \u00DCbersicht der <b>beteiligten Informationsanbieter</b> und <b>angeschlossenen Datenbanken</b> finden Sie</p>
searchCatThesaurus.info.text=Recherchieren Sie im Thesaurus. Der Thesaurus enth\u00E4lt mehr als <b>30.000 Fachbegriffe</b> und ist Bestandteil des Semantischen Netzwerk Services. <p>Klicken Sie auf einen Begriff in der Trefferliste, um sich Metadatenobjekte aller angeschlossenen <a href="http://www.kst.portalu.de/portalu/ingridcatalog_udks.html" target="_blank" title="Liste aller Anbietern, die den Datenfinder-BAW Metadatenkatalog (Teilkomponente vom Datenfinder-BAW) nutzen - Neues Fenster \u00F6ffnet sich">Kataloge</a> anzeigen zu lassen, die mit dem Begriff <b>verschlagwortet</b> sind. Mit einem <b>Klick</b> auf ein Metadatenobjekt gelangen Sie zur Detailansicht.</p>  <p>Mit einem Klick auf den Button <b>Zur Suchanfrage hinzuf\u00FCgen</b> kann der Begriff in die Suchanfrage \u00FCber- nommen werden.</p>
about.links.link1.tooltip=Zur Gesch\u00E4ftstelle vom Datenfinder-BAW - Neues Fenster \u00F6ffnet sich
about.links.link2.tooltip=Technische Dokumente zum Datenfinder-BAW und der eingesetzten Software - Neues Fenster \u00F6ffnet sich
about.partner.link.tooltip=Liste der Kooperationspartner vom Datenfinder-BAW
about.links.kst.tooltip=Zur Gesch\u00E4ftstelle vom Datenfinder-BAW - Neues Fenster \u00F6ffnet sich
about.links.kst.email.tooltip=Kontaktieren Sie die Gesch\u00E4ftsstelle vom Datenfinder-BAW - E-Mail-Anwendung wird gestartet
contact.back.tooltip=Ihre Nachricht, Fragen oder Anregungen direkt an Datenfinder-BAW
sitemap.area.main.about.tooltip=Hintergrundinformationen zum Datenfinder-BAW
sitemap.area.main.provider.tooltip=Liste der Kooperationspartner vom Datenfinder-BAW
sitemap.area.main.feature.tooltip=Was Ihnen Datenfinder-BAW bietet
sitemap.area.service.home.tooltip=Startseite vom Datenfinder-BAW
sitemap.area.service.myportal.tooltip=Registrierung und Login f\u00FCr Ihren pers\u00F6nlichen Datenfinder-BAW Bereich
sitemap.area.service.sitemap.tooltip=Alle Inhalte vom Datenfinder-BAW auf einen Blick
sitemap.area.service.help.tooltip=Erl\u00E4uterungen zur Nutzung vom Datenfinder-BAW - Neues Fenster \u00F6ffnet sich
sitemap.area.service.contact.tooltip=Ihre Nachricht, Fragen oder Anregungen direkt an Datenfinder-BAW
teaser.search.title=Freie Suche
search.teaser.image.info=Freie Suche
search.teaser.title=
search.teaser.body=Nutzen Sie die Freitextsuche f\u00FCr die Ihre Recherche im Datenfinder-BAW.
search.teaser.link=Zur freien Suche
teaser.catalog.title=Katalog
catalog.teaser.image.info=Katalog
catalog.teaser.title=
catalog.teaser.body=Browsen Sie die Daten des Datenfinder-BAW.
catalog.teaser.link=Zum Katalog

#MeasureSearchResources
measuresSearch.result.noResult4=St\u00F6bern Sie durch andere Seiten vom Datenfinder-BAW:<p></p><a href="portal/main-environment.psml">Themen</a>&nbsp;|&nbsp;<a href="portal/main-service.psml">Service</a>&nbsp;|&nbsp;<a href="portal/main-chronicle.psml">Chronik</a>

#MyPortalResources
login.form.newUser.tooltip=Registrieren Sie sich hier, um weitere Datenfinder-BAW Funktionen nutzen zu k\u00F6nnen
password.forgotten.email.subject=Datenfinder-BAW: Ihre Anfrage

#
geothesaurus_spacial_reference=Raumbezug

#SearchDetailResouces
search.detail.portal.institution=Datenfinder-BAW